/* 
  Localizable.strings
  SCQQApplication

  Created by Benson on 13-10-15.
  Copyright (c) 2013年 Benson. All rights reserved.
*/
"providerDisplayName" = "QQ功能助手";
/*
"QQMailTitle" = "邮箱";
"QzoneTitle" = "空间";
"ContactTitle" = "联系人面板";
"FileBoxTitle" = "文件盒子";
"FeedBackTitle" = "反馈中心";
"RequestTitle" = "请求与通知";
"EmoticonTitle" = "表情管理器";
"ClearCacheTitle" = "清理QQ缓存";

"QQMailDescription" = "收发邮件，查看绑定的邮箱及阅读空间";
"QzoneDescription" = "查看好友动态，分享生活，留住感动";
"ContactDescription" = "查看联系人、群、讨论组列表";
"FileBoxDescription" = "传文件历史记录的收纳盒子";
"FeedBackDescription" = "向QQ for Mac团队反馈产品问题，意见或建议";
"RequestDescription" = "处理所有的请求与系统通知";
"EmoticonDescription" = "表情分组管理，导入导出表情包";
"ClearCacheDescription" = "执行清理QQ缓存的任务";
*/